{
  "subtitle": "", 
  "description": "2. Comment l’être humain est-il infecté par le virus?", 
  "language": "fre_FR", 
  "title": "2. Comment l’être humain est-il infecté par le virus?", 
  "primary_category": "99921d0e456e4442b6eea9df0a928a83", 
  "created_at": "2015-04-22T05:42:12.059832+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-04-22T05:42:12.060153+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Lors de la flambée actuelle en Afrique de l’Ouest, la majorité des cas humains sont survenus à la suite d’une transmission d’une personne à l’autre.\r\n\r\nL’infection se produit par contact direct (par la peau lésée ou les muqueuses) avec le sang, les liquides biologiques ou les sécrétions (selles, urines, salive ou sperme) des sujets infectés. C’est aussi le cas si la peau lésée ou les muqueuses d’un sujet sain entrent en contact avec des objets contaminés par les liquides infectieux d’un malade, comme des vêtements et du linge de lit souillés, ou des aiguilles usagées.\r\n\r\nPlus d’une centaine d’agents de santé ont été exposés au virus Ebola lors des soins dispensés à des sujets infectés. Cela se produit s’ils ne portent pas un équipement de protection individuelle ou n’appliquent pas convenablement les mesures de lutte contre l’infection pour soigner ces patients. Il faut informer les soignants à tous les niveaux du système de santé – hôpitaux, dispensaires et postes de santé – de la nature de la maladie et du mode de transmission; ils doivent par ailleurs appliquer strictement les précautions recommandées de lutte contre l’infection.\r\n\r\n**L’OMS recommande aux familles et aux communautés de ne pas soigner à domicile les personnes qui présenteraient des symptômes de maladie à virus Ebola,** mais de les conduire dans un hôpital ou un centre de traitement où les médecins et les infirmières sont qualifiés et équipés pour traiter les victimes du virus Ebola.\r\n\r\nSi vous choisissez néanmoins de prendre soin d’un proche à domicile, l’OMS recommande vivement d’informer les responsables locaux de la santé publique, qui pourront vous dispenser une formation appropriée et vous fournir du matériel pour le traitement (gants et équipement de protection individuelle [EPI]), des instructions concernant la façon de retirer et d’éliminer l’EPI, et des informations sur les mesures à prendre pour éviter d’être contaminé vous-même et de transmettre la maladie à d’autres membres de la famille ou de la collectivité.\r\n\r\nIl est arrivé que la maladie se transmette également lors de funérailles et des rites d’inhumation. Les cérémonies au cours desquelles les parents et amis du défunt ont des contacts directs avec la dépouille ont parfois joué un rôle dans la transmission. Les corps des personnes mortes de la maladie à virus Ebola doivent être manipulés en portant des vêtements et des gants assurant une bonne protection et inhumés immédiatement. L’OMS recommande que les dépouilles soient manipulées et inhumées par des professionnels formés à la prise en charge des cas, qui sont équipés pour le faire dans des conditions de sécurité.\r\n\r\nL’être humain reste contagieux tant que le virus est présent dans son sang et ses sécrétions. Pour cette raison, les professionnels de santé surveillent étroitement les sujets infectés et les soumettent à des analyses de laboratoire pour s’assurer que le virus ne circule plus dans leur organisme avant de les laisser rentrer chez eux. Quand ils autorisent un patient à retourner chez lui, cela veut dire qu’il n’est plus contagieux et qu’il ne peut plus infecter d’autres personnes dans sa communauté.\r\n\r\nAprès guérison de la maladie, les hommes peuvent néanmoins continuer à transmettre le virus par le sperme à leur partenaire pendant une période allant jusqu’à 7 semaines. Pour cette raison, il est important qu’ils évitent les rapports sexuels pendant au moins ces 7 semaines après la guérison ou qu’ils mettent des préservatifs au cours de cette période.\r\n\r\nGénéralement, il faut qu’une personne ait été en contact avec un animal infecté pour pouvoir à son tour transmettre la maladie, qui se propage alors d’une personne à une autre.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2-comment-letre-humain-est-il-infecte-par-le-virus", 
  "uuid": "0e0b2d67293f4e0cb348980a2f345675"
}