{
  "subtitle": "", 
  "description": "10. Comment l’OMS protège-t-elle la santé au cours des flambées?", 
  "language": "fre_FR", 
  "title": "10. Comment l’OMS protège-t-elle la santé au cours des flambées?", 
  "primary_category": "99921d0e456e4442b6eea9df0a928a83", 
  "created_at": "2015-04-22T05:48:38.102819+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-04-22T05:48:38.103024+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’OMS donne des conseils techniques aux pays et aux communautés pour se préparer et réagir aux flambées de maladie à virus Ebola.\r\n\r\nElle mène les actions suivantes:\r\n\r\n- surveillance de la maladie et échanges d’informations entre les régions pour déceler les flambées;\r\n\r\n- assistance technique pour enquêter sur les menaces sanitaires quand elles se produisent et les endiguer, avec par exemple une aide sur le terrain pour repérer les malades et suivre l’évolution de la maladie;\r\n\r\n- avis sur les options pour la prévention et le traitement;\r\n\r\n- déploiement d’experts et distribution de fournitures (comme les équipements de protection individuelle pour les agents de santé) lorsque le pays en fait la demande\r\n\r\n- communications pour faire connaître la nature de la maladie et sensibiliser aux mesures de protection de la santé destinées à endiguer la transmission du virus;\r\n\r\n- activation des réseaux régionaux et mondiaux d’experts pour fournir, sur demande, une assistance et atténuer les effets potentiels sur la santé publique internationale ainsi que les perturbations dans le secteur des voyages et celui du commerce.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10-quelles-sont-les-recommandations-suivre-si-un-ou-plusieurs-nouveaux-cas-de-la-maladie-ebola-survenaient-au-senegal", 
  "uuid": "6a257af28812434fa88607e9a909247b"
}