{
  "subtitle": "", 
  "description": "8. Qu’en est-il des agents de santé? Comment se protègent-ils du risque élevé inhérent aux soins dispensés aux malades?", 
  "language": "fre_FR", 
  "title": "8. Qu’en est-il des agents de santé? Comment se protègent-ils du risque élevé inhérent aux soins dispensés aux malades?", 
  "primary_category": "99921d0e456e4442b6eea9df0a928a83", 
  "created_at": "2015-04-22T05:47:13.258363+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-04-22T06:17:18.724127+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les agents de santé soignant des cas suspects ou confirmés sont plus exposés au risque d’infection que les autres groupes de la population. Au cours d’une flambée, plusieurs mesures importantes permettent de réduire ou de stopper la propagation du virus et de protéger des agents de santé et autres personnes dans les établissements de soins. Il s’agit des « précautions standard et autres précautions supplémentaires » qui sont des recommandations fondées sur des données factuelles dont on sait qu’elles permettent de prévenir la propagation des infections. Les questions-réponses suivantes décrivent ces précautions de manière détaillée.\r\n\r\n**Les cas suspects ou confirmés de maladie à virus Ebola doivent-ils être séparés des autres patients?**\r\n\r\nL’isolement des malades chez qui la maladie à virus Ebola est suspectée ou confirmée seuls dans des chambres d’isolement est recommandé. Lorsqu’il n’est pas possible de le faire en chambre d’isolement, il est important de réserver des zones désignées à l’écart des autres patients pour les cas suspects et confirmés. Dans ces zones désignées, les cas suspects et confirmés devront également être séparés les uns des autres. L’accès à ces zones devra être restreint, l’équipement nécessaire étant consacré strictement aux zones de traitement de cas de maladie à virus Ebola suspects et confirmés, et le personnel clinique et non clinique devra être assigné exclusivement aux salles d’isolement et aux zones désignées.\r\n\r\n**Les visiteurs sont-ils autorisés dans les zones où sont hospitalisés des cas suspects ou confirmés de maladie à virus Ebola?**\r\n\r\nIl est préférable d’interdire l’accès des visiteurs aux malades infectés par le virus Ebola. Si cela n’est pas possible, l’accès devra être réservé uniquement aux personnes dont la présence est nécessaire pour le bien être du patient ou les soins, par exemple le parent d’un enfant.\r\n\r\n**L’équipement de protection est-il nécessaire lorsque l’on prodigue des soins à ces patients?**\r\n\r\n- Outre les précautions standard pour les soins de santé, les agents de santé doivent appliquer strictement les mesures recommandées de lutte contre l’infection pour éviter d’être exposés à du sang ou des liquides infectés, ou des environnements ou objets contaminés – tels que le linge souillé ou les aiguilles utilisées pour le patient.\r\n\r\n- Tous les visiteurs et les agents de santé devront utiliser rigoureusement ce que l’on appelle l’équipement de protection individuelle (EPI). L’EPI doit comprendre au moins: des gants, une blouse imperméable, des bottes/chaussures fermées recouvertes de guêtres, un masque et une protection oculaire contre les éclaboussures (lunettes ou protection faciale).\r\n\r\n**L’hygiène des mains est-elle importante?**\r\n\r\nL’hygiène des mains est indispensable et doit être pratiquée:\r\n\r\n- avant de revêtir les gants et l’EPI à l’entrée dans une salle/zone d’isolement;\r\n\r\n- avant de pratiquer tout acte propre ou aseptique sur un patient;\r\n\r\n- après tout risque d’exposition ou toute exposition effective au sang ou aux liquides biologiques d’un patient;\r\n\r\n- après avoir touché (même potentiellement) des surfaces, objets ou matériel contaminés dans l’environnement du patient; et\r\n\r\n- après avoir retiré l’EPI au moment de quitter la zone d’isolement.\r\n\r\nIl est important de noter que le non-respect de l’hygiène des mains après le retrait de l’EPI réduit ou annule les avantages procurés par le port de l’EPI.\r\n\r\nPour l’hygiène des mains, on peut utiliser soit une solution hydroalcoolique soit de l’eau et du savon, en appliquant la technique correcte recommandée par l’OMS. Il est important de toujours se laver les mains à l’eau et au savon lorsque celles-ci sont visiblement sales. Les solutions hydroalcooliques devraient être disponibles à tous les points de soins (à l’entrée et à l’intérieur des salles et zones d’isolement); l’eau courante, le savon et des serviettes à usage unique devraient également toujours être à disposition.\r\n\r\n**Quelles sont les autres précautions nécessaires dans les établissements de santé?**\r\n\r\nLes autres précautions clés sont la sécurité des injections et des ponctions veineuses, et notamment la sécurité de gestion des objets piquants ou tranchants, le nettoyage régulier et rigoureux de l’environnement, la décontamination des surfaces et du matériel, et la gestion du linge souillé et des déchets.\r\n\r\nEn outre, il est important de veiller à la sécurité du traitement des échantillons de laboratoire provenant de cas suspects ou confirmés de maladie à virus Ebola, et à la sécurité de la manipulation des dépouilles ou restes humains pour autopsie et préparation à l’enterrement. Tous les agents de santé et autres professionnels chargés de ces tâches concernant des cas suspects ou confirmés de maladie à virus Ebola devront porter l’équipement de protection individuelle approprié et appliquer les précautions et procédures recommandées par l’OMS.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8-que-faire-en-presence-dun-cas-suspect", 
  "uuid": "7db241984580499a8ede5753cd23d612"
}