{
  "subtitle": "", 
  "description": "7. Que puis-je faire? Peut-on éviter cette maladie?", 
  "language": "fre_FR", 
  "title": "7. Que puis-je faire? Peut-on éviter cette maladie?", 
  "primary_category": "99921d0e456e4442b6eea9df0a928a83", 
  "created_at": "2015-04-22T05:46:17.311150+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-04-22T06:17:18.777820+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "À l’heure actuelle, il n’existe aucun médicament ou vaccin contre la maladie à virus Ebola mais plusieurs produits sont en cours de mise au point.\r\n\r\n**Moyens de prévention**\r\n\r\nSi les premiers cas de maladie à virus Ebola ont été contractés suite à la manipulation d’animaux ou de carcasses infectés, les cas secondaires surviennent par contact direct avec les liquides biologiques d’une personne malade, soit en raison d’une prise en charge non sécurisée soit en raison de pratiques funéraires à risque. Au cours de la présente flambée, la plupart des cas se sont propagés par transmission d’une personne à une autre. Plusieurs mesures peuvent être prises pour prévenir l’infection et limiter ou stopper la transmission.\r\n\r\n- Comprendre la nature de la maladie, comment elle se transmet et comment éviter qu’elle ne continue à se propager. (Pour de plus amples informations, se reporter aux questions précédentes).\r\n\r\n- Suivre les directives publiées par le ministère de la santé de votre pays.\r\n\r\n- Si vous pensez qu’une personne de votre entourage ou de votre communauté pourrait être atteinte de maladie à virus Ebola, encouragez-la et aidez-la à consulter un établissement de santé afin d’y recevoir un traitement approprié.\r\n\r\n- Si vous choisissez de prendre soin d’un malade à domicile, informez les responsables locaux de la santé publique, qui pourront vous dispenser une formation appropriée et vous fournir du matériel pour le traitement (gants et équipement de protection individuelle [EPI]), des instructions concernant les soins à dispenser au malade, les mesures à prendre pour vous protéger et la façon de retirer et d’éliminer l’EPI après usage. N.B.: L’OMS ne préconise pas de soigner les malades à domicile et recommande vivement de les conduire dans un hôpital ou un centre de traitement.\r\n\r\n- Lorsque l’on rend visite à des patients à l’hôpital ou que l’on soigne un malade chez soi, il est recommandé de se laver les mains à l’eau et au savon après avoir touché la personne, été en contact avec ses liquides biologiques ou touché les objets qui l’entourent.\r\n\r\n- Les corps des personnes décédées de la maladie à virus Ebola ne doivent être manipulés qu’en portant un équipement de protection approprié et doivent être enterrés immédiatement.\r\n\r\nEn outre, il convient d’éviter, dans la mesure du possible, les contacts avec les animaux infectés à haut risque (chauves-souris, singes ) des zones de forêt humide touchées. Si vous soupçonnez un animal d’être infecté, ne le touchez pas. Les produits animaux (sang et viande) doivent être bien cuits avant d’être consommés.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7-que-faire-si-vous-constatez-ces-signes-ou-symptomes", 
  "uuid": "f89ed25e811440e8a64abb2454a980b9"
}