{
  "subtitle": "", 
  "description": "12. Peut-on voyager sans danger au cours d’une flambée? Quel est l’avis de l’OMS à ce sujet?", 
  "language": "fre_FR", 
  "title": "12. Peut-on voyager sans danger au cours d’une flambée? Quel est l’avis de l’OMS à ce sujet?", 
  "primary_category": "99921d0e456e4442b6eea9df0a928a83", 
  "created_at": "2015-04-22T05:49:47.174759+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-04-22T05:49:47.174970+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Au cours d’une flambée, l’OMS examine régulièrement la situation de la santé publique et recommande, si nécessaire, des restrictions aux voyages et aux échanges commerciaux, qu’elle demande aux autorités nationales d’appliquer. \r\n\r\nS’ils doivent toujours rester vigilants s’agissant de leur santé et de celle de leurs proches, le risque infectieux est très faible pour les voyageurs, la transmission interhumaine résultant de contacts directs avec les liquides biologiques ou les sécrétions d’un patient infecté.\r\n\r\n**Y a-t-il un risque à voyager avec des personnes atteintes de maladie à virus Ebola?**\r\n\r\nComme pour toute maladie ou affection, il est toujours possible qu’une personne ayant été exposée au virus Ebola choisisse de voyager. Si la personne ne présente pas de symptômes (voir question 4), elle ne peut pas transmettre la maladie à ceux qui l’entourent. Si elle présente des symptômes, elle doit demander immédiatement un avis médical dès les premiers signes de maladie. Cela suppose qu’elle informe l’équipage de l’aéronef ou du navire, ou à l’arrivée à destination, qu’elle consulte immédiatement. Les voyageurs présentant les premiers symptômes de maladie à virus Ebola devront être isolés pour éviter toute transmission. Bien que le risque pour les autres voyageurs dans une telle situation soit très faible, la recherche des contacts est recommandée dans ces cas-là.\r\n\r\n**Y a-t-il des risques à se rendre en Afrique de l’Ouest pour affaires ou pour rendre visite à de la famille ou à des amis?**\r\n\r\nLe risque pour un touriste ou un homme ou une femme d’affaires d’être infecté par le virus Ebola au cours d’une visite dans les zones touchées et de contracter la maladie à son retour est extrêmement faible, même si cette visite suppose un voyage dans les zones où des cas primaires ont été signalés. La transmission nécessite un contact direct avec le sang, les sécrétions, les organes ou les liquides biologiques de la personne ou de l’animal infecté, vivant ou mort, autant d’expositions peu probables pour le voyageur lambda. En tout état de cause, il est recommandé aux touristes d’éviter de tels contacts.\r\n\r\nSi vous rendez visite à de la famille ou à des amis dans les zones touchées, le risque est également faible, sauf si vous avez des contacts physiques directs avec une personne malade ou décédée. Si c’est le cas, il est important de le déclarer aux autorités de santé publique et de se soumettre à une recherche des contacts. La recherche des contacts permet de confirmer que vous n’avez pas été exposé à la maladie à virus Ebola et à prévenir toute nouvelle propagation de la maladie grâce à un suivi.\r\n\r\n**Recommandations de l'OMS pour les voyageurs**\r\n\r\n- Ils doivent éviter tout contact avec des patients infectés.\r\n\r\n- Les personnels de santé qui se rendent dans les régions touchées doivent suivre strictement les recommandations de l'OMS concernant la lutte contre l'infection.\r\n\r\n- Toute personne ayant séjourné dans des zones où des cas ont été récemment notifiés doit connaître les symptômes de l’infection et consulter un médecin dès l’apparition du premier signe de maladie.\r\n\r\n- Il est conseillé aux médecins soignant des voyageurs de retour de zones affectées et présentant des symptômes compatibles d’envisager la possibilité d’une maladie à virus Ebola.\r\n\r\nPour de plus amples informations sur les voyages, veuillez-vous reporter à: \r\n\r\nÉvaluation des risques pendant les voyages et le transport: recommandations à l’intention des autorités de santé publique et du secteur du transport.\r\n\r\nRecommandations à l’intention des autorités de santé publique et du secteur du transport\r\n\r\n[http://who.int/ith/updates/20140421/fr/][1]\r\n\r\n\r\n  [1]: http://who.int/ith/updates/20140421/fr/", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "12-pourquoi-lepidemie-actuelle-en-afrique-de-louest-est-aussi-grave", 
  "uuid": "ffa30dbf594144c6842830b304bbcf1a"
}